[
  {
    "nom": "Décolage de Thomas Pesquet",
    "origine": "youtube",
    "compression": "220",
    "type": "xxx",
    "duree": "37s",
    "text": "Le CADMOS c'est un service du CNES qui est en charge de la préparation des expériences faites à micropesanteur. Alors, donc ça va de la préparation des expériences à la réalisation. Ce qui nous permet aussi, par exemple en cas de problème, de pouvoir faire du troubleshooting, c'est à dire de pouvoir essayer d'identifier le problème en utilisant les modèles sol qui sont les répliques [molbol ?] au labo, donc d'avoir les boucles beaucoup plus rapides d'expertise. Une expertise qui sert aussi bien les sciences de la matière, pour des expériences de résistance des matériaux, par exemple, que les sciences de la vie, biologie ou physiologie. Le CADMOS pilote d'ailleurs l'ensemble des expériences Européennes en physiologie.",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS 1",
      "commentaire": "commentaire aws 1"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google 1",
      "commentaire": "commentaire google 1"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure 1",
      "commentaire": "commentaire azure 1"
    },
    "commentaireGeneral": "Coucou general 1",
    "fileName": "1-extrait_Decollage_de_Thomas_Pesquet-220.mp3"
  },
  {
    "nom": "Hitman le Hitman_le_Cobra",
    "origine": "youtube",
    "compression": "220",
    "type": "xxx",
    "duree": "35s",
    "text": "Écoute Philippe ! Pourquoi m'en vouloir ? Pourquoi es-tu après moi ? Tu es un traître ! Tu as vendu des informations aux Japonais ! Des innocents sont morts, espèce de fou ! Fais pas le con Philippe ! Écoute moi ! Tous les deux, on peut se faire du fric ! Roger c'est pas la peine ! Mon pays, jamais je ne le trahirai ! Si tu me tues Philippe, mon frère prendra sa revanche ! Les Japonais mettent ta tête à prix Philippe ! Je vais te tuer petit con ! [Meuuuuuh/Mais] non ! C'est toi qui va mourir connard !",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS 2",
      "commentaire": "commentaire aws 2"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google 2",
      "commentaire": "commentaire google 2"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure 2",
      "commentaire": "commentaire azure 2"
    },
    "commentaireGeneral": "Coucou general 2",
    "fileName": "2-Hitman_le_Cobra-220.mp3"
  },
  {
    "nom": "Le temps des tempêtes",
    "origine": "livre",
    "compression": "220",
    "type": "xxx",
    "duree": "40s",
    "text": "Les tempêtes m’ont toujours fasciné. Enfant, j’étais comme hypnotisé par les éclairs, par la violence du vent, par le déchaînement des éléments naturels, par la hauteur stupéfiante des vagues qui déferlaient sur les plages de sable fin de la côte atlantique où je passais mes vacances. Je les craignais. J’en avais peur. Et pourtant, elles m’attiraient comme un aimant. Je ne voulais rien rater de ces enchaînements déroutants. Il m’arrivait de demeurer immobile des heures durant sur les  rochers,  près  de  Royan,  pour  mieux  jouir  du  spectacle  de  la  nature débridée. Au fond, j’aimais ce que je craignais. Parfois, le nez collé à la glace, j’observais intensément le mouvement des éléments. Je n’aurais pour rien au monde  quitté  mon  douillet  poste  d’observation  ni  même  envisagé  de l’abandonner.",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS 3",
      "commentaire": "commentaire aws 3"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google 3",
      "commentaire": "commentaire google 3"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure 3",
      "commentaire": "commentaire azure 3"
    },
    "commentaireGeneral": "Coucou general 3",
    "fileName": "3-le_temps_des_tempetes-220.mp3"
  },
  {
    "nom": "Extrait du livre Confucius",
    "origine": "livre",
    "compression": "xxx",
    "type": "xxx",
    "duree": "56s",
    "text": "La morale. La perfection morale présuppose la grande lumière de l’intelligence. Les richesses agrémentent et rehaussent une maison, la vertu agrémente et rehausse la personne. Une seule famille généreuse et humaine suffira pour faire naître dans la nation ces mêmes vertus. Voir un homme bon et talentueux et ne pas le distinguer, le distinguer et ne pas le traiter avec tout le respect qu’il mérite, c’est lui faire injure. L’homme d’une vertu supérieure persévère invariablement dans le milieu. On considère le bien comme si on ne pouvait l’atteindre ; on considère le vice comme si on touchait à de l’eau bouillante. Dès qu’il avait acquis une vertu, il la retenait de toutes ses forces, la cultivait en son sein et jamais ne la perdait.",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS 4",
      "commentaire": "commentaire aws 4"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google 4",
      "commentaire": "commentaire google 4"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure 4",
      "commentaire": "commentaire azure 4"
    },
    "commentaireGeneral": "Coucou general 4",
    "fileName": "4-confucius_originale.mp3"
  },
  {
    "nom": "Intense échange entre Gohou & Digbeu",
    "origine": "youtube",
    "compression": "xxx",
    "type": "xxx",
    "duree": "36s",
    "text": "C’est-à-dire, c’est-à-dire, dans ce village tous les problèmes que j’ai là, tu n’as rien vu dedans. C’est celui que j’ai avec ma femme-là qui t’in.. t’intéresse. Attends, toi je te vois hein, je te vois, je te surveille, tous tes faits et gestes je contrôle tout. Tu comprends ? Tout ce que tu fais là, je vois on me rapporte. C’est, c’est avec toi je parle, c’est avec toi je parle. Tu comprends ? Je vois tout, tu me prends pour, pour qui ? Un sauvage comme toi, tu crois que moi je ne te contrôle pas ? Toi Amagoua, quand tu vois ma femme tes, tes yeux brillent dans leur orbite comme un amant surpris. Tu crois que je ne remarque pas tout ça? Moi ? Ton souhait c’est de me voir séparer avec ma femme.",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS",
      "commentaire": "commentaire aws"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google",
      "commentaire": "commentaire google"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure",
      "commentaire": "commentaire azure"
    },
    "commentaireGeneral": "Coucou general",
    "fileName": "5-gohou-et-digbeump4-1-normal.mp3"
  },
  {
    "nom": "Echange entre Dark Vador et Luke",
    "origine": "youtube",
    "compression": "xxx",
    "type": "xxx",
    "duree": "46s",
    "text": "Tu ne peux pas t'échapper. Ne m'oblige pas à te tuer. Luke, tu ne réalises pas encore ton importance ? Tu commences juste à découvrir ton pouvoir, sois mon allié et je terminerai ta formation, si nous associons nos forces, nous mettrons fin à ce conflit destructeur et ramènerons l'ordre dans la Galaxie. Je ne serai jamais votre allié. Si seulement tu connaissais le pouvoir du côté obscur. Obi-Wan ne t'a jamais dit ce qu'est arrivé à ton père ? Oh il m'en a dit assez ! Il a dit que vous l’avez tué. Non, je suis ton père.",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS",
      "commentaire": "commentaire aws"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google",
      "commentaire": "commentaire google"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure",
      "commentaire": "commentaire azure"
    },
    "commentaireGeneral": "Coucou general",
    "fileName": "6_je_suis_ton_pere_standard_quality.mp3"
  },
  {
    "nom": "Extrait de texte de procès verbal",
    "origine": "document",
    "compression": "xxx",
    "type": "xxx",
    "duree": "31s",
    "text": "Informations relatives au retrait de point. Le paiement de l’amende forfaitaire entraîne la reconnaissance de la réalité de l’infraction et par là même, réduction du nombre de points de votre permis de conduire. Vous encourez un retrait de point correspondant à l’infraction constatée ; le retrait de points sera effectif dès que la réalité de l’infraction aura été établie par le paiement de l’amende forfaitaire ou l’émission du titre exécutoire de l’amende forfaitaire majorée, par l’exécution d’une composition pénale ou par une condamnation définitive.",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS",
      "commentaire": "commentaire aws"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google",
      "commentaire": "commentaire google"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure",
      "commentaire": "commentaire azure"
    },
    "commentaireGeneral": "Coucou general",
    "fileName": "7_lecture_pv_kevin_standard_quality.mp3"
  },
  {
    "nom": "Monologue de V dans V pour Vendetta",
    "origine": "youtube",
    "compression": "xxx",
    "type": "xxx",
    "duree": "49s",
    "text": "Voilà ! Vois en moi l’image d’un humble vétéran de Vaudeville. Distribué vicieusement dans les rôles de victime et de vilain par les vicissitudes de la vie. Ce visage, plus qu’un vil vernis de vanité, est un vestige de la vox populi aujourd’hui vacante, évanouie. Cependant cette vaillante visite d’une vexation passée se retrouve vivifiée et a fait vœu de vaincre cette vénale et virulente vermine vantant le vice et versant dans la vicieusement violente et vorace violation de la volition ! Un seul verdict : la vengeance. Une vendetta telle une offrande votive mais pas en vain, car sa valeur et sa véracité viendront un jour faire valoir le vigilant et le vertueux. En vérité ce velouté de verbiage vire vraiment au verbeux alors laisse moi simplement ajouter que c’est un véritable honneur que de te rencontrer. Appelle moi V.",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS",
      "commentaire": "commentaire aws"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google",
      "commentaire": "commentaire google"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure",
      "commentaire": "commentaire azure"
    },
    "commentaireGeneral": "Coucou general",
    "fileName": "8_v_pour_vendetta_monologue_standard_quality.mp3"
  },
  {
    "nom": "Chanson de Darina",
    "origine": "youtube",
    "compression": "xxx",
    "type": "xxx",
    "duree": "58s",
    "text": " On dit l'amour parfait ça n'existe pas. Mais ça c'est pour ceux. Qui ne l'ont jamais connu, jamais vu. Mon bonheur à moi je l'ai dans tes bras. Tu me rends heureuse Avec toi j'ai le meilleur. Tu as ravi mon coeur. Tu es toujours là pour moi. Depuis toujours Tu me dis toi c'est moi. Bébé je peux me voir en toi Je suis ta go. À partir d'aujourd'hui. Rien ne peut plus nous séparer. Aujourd'hui c'est mon jour. Vous avez parlé maintenant c'est mon tour. Devant Dieu et les hommes il a décidé de faire de moi sa femme. Nobody go gâter. Depuis le ciel s'est scellé Il a dit c'est mon choix. Je suis sa reine il est mon roi.",
    "aws": {
      "api": "aws",
      "transcription": "Retour AWS",
      "commentaire": "commentaire aws"
    },
    "google": {
      "api": "google",
      "transcription": "Retour Google",
      "commentaire": "commentaire google"
    },
    "azure": {
      "api": "azure",
      "transcription": "Retour Azure",
      "commentaire": "commentaire azure"
    },
    "commentaireGeneral": "Coucou general",
    "fileName": "9-laisse_moi_taimer-220.mp3"
  }
]
